/* Alert from app phrase. */
"Alert from %@" = "“%@”からの警告";

/* Cancel */
"Cancel" = "キャンセル";

/* Voice group 2 name */
"Female" = "女性";

/* No modifier key present alert message */
"Are you sure you want to set the key combination without using a modifier key?" = "修飾キーを使用しないキーボードショートカットを設定してもよろしいですか？";

/* No modifier key present alert title */
"No modifier keys were designated." = "修飾キーが指定されませんでした。";

/* Use without a modifier key. */
"Use without a modifier key" = "修飾キーなしで使用する";

/* Voice group 1 name */
"Male" = "男性";

/* Voice group 3 name */
"Novelty" = "その他";

/* Play button text. */
"Play" = "再生";

/* Stop button text. */
"Stop" = "停止";

/* Text To Speech Help Search Terms */
"Text To Speech" = "テキスト読み上げ";

/* Label next to "best" voices */
"Recommended" = "推奨";

